"%1 already exists.\nDo you want to replace it?"="Plik %1 już istnieje.\nCzy chcesz go zastąpić?";
"%1\nDirectory not found.\nPlease verify the correct directory name was given."="Nie znaleziono katalogu\n%1\nSprawdź poprawność nazwy katalogu.";
"%1\nFile not found.\nPlease verify the correct file name was given."="Nie znaleziono pliku\n%1\nSprawdź poprawność nazwy pliku.";
"&Abort"="&Przerwij";
"&Add to Custom Colors"="Dod&aj do kolorów niestandardowych";
"&Basic colors"="&Kolory podstawowe";
"&Cancel"="&Anuluj";
"&Copy"="&Kopiuj";
"&Custom colors"="Kolory &niestandardowe";
"&Define Custom Colors >>"="&Definiuj kolory niestandardowe >>";
"&Delete"="&Usuń";
"&Finish"="&Zakończ";
"&Green:"="&Zielony:";
"&Help"="&Pomoc";
"&Ignore"="&Ignoruj";
"&Name:"="&Nazwisko:";
"&Next >"="&Dalej >";
"&No"="&Nie";
"&Open"="&Otwórz";
"&Options <<"="&Opcje <<";
"&Options >>"="&Opcje >>";
"&Paste"="&Wklej";
"&Print"="&Drukuj";
"&Red:"="Cze&r.:";
"&Redo"="&Ponów";
"&Reload"="Zał&aduj ponownie";
"&Rename"="Z&mień nazwę";
"&Retry"="Ponów p&róbę";
"&Sat:"="Na&sycenie:";
"&Save"="Zapi&sz";
"&Undo"="&Cofnij";
"&Unsorted"="Nies&ortowane";
"&Val:"="&Wart.:";
"&Yes"="&Tak";
"* You must accept the terms in order to proceed."="*Aby kontynuować, musisz zaakceptować warunki.";
"..."="...";
"< &Back"="< &Wstecz";
"<b>%1</b><p>%2</p>%3<br><p><b>%4</b></p><p>%5<br></p><p>%6</p>"="<b>%1</b><p>%2</p>%3<br><p><b>%4</b></p><p>%5<br></p><p>%6</p>";
"<b>All other Product Keys</b><br/><br/>Contact Support at:<br/><br/>Phone: 1.866.518.6791 or +1.403.228.5940<br/>Web: <a href=\"http://smarttech.com/contactsupport\">http://smarttech.com/contactsupport</a>\n"="<b>Wszystkie inne klucze produktu</b><br/><br/>nSkontaktuj się z pomocą techniczną:<br/><br/>nNumer telefonu: 1.866.518.6791 lub +1.403.228.5940<br/>Internet: <a href=\"http://smarttech.com/contactsupport\">http://smarttech.com/contactsupport</a>\n";
"<b>Contact Support at:</b><br/>Phone: 1.866.518.6791 or +1.403.228.5940<br/>Web: <a href=\"http://smarttech.com/contactsupport\">http://smarttech.com/contactsupport</a>"="<b>Skontaktuj się z pomocą techniczną:</b><br/>Telefon: 1.866.518.6791 lub +1.403.228.5940<br/>Internet: <a href=\"http://smarttech.com/contactsupport\">http://smarttech.com/contactsupport</a>";
"<b>License Agreement</b>"="<b>Umowa Licencyjna</b>";
"<h3>About Qt</h3>%1<p>Qt is a C++ toolkit for cross-platform application development.</p><p>Qt provides single-source portability across MS&nbsp;Windows, Mac&nbsp;OS&nbsp;X, Linux, and all major commercial Unix variants. Qt is also available for embedded devices as Qtopia Core.</p><p>Qt is a Trolltech product. See <tt>http://www.trolltech.com/qt/</tt> for more information.</p>"="<h3>Informacje o programie Qt</h3>%1<p>Qt jest zestawem narzędzi C++ służącym do tworzenia aplikacji na różnych platformach.</p><p>Program Qt może być kompilowany z jednego źródła dla systemów MS&nbsp;Windows, Mac&nbsp;OS&nbsp;X, Linux oraz wszystkich głównych wersji komercyjnych systemu Unix. Program Qt jest również dostępny dla osadzonych urządzeń jako Qtopia Core.</p><p>Qt jest produktem firmy Trolltech. Więcej informacji można znaleźć pod adresem <tt>http://www.trolltech.com/qt/</tt>.</p>";
"<p><b>PRODUCT_NAME_1 Product Key</b><br/><br/>Click <a href=\" \">here</a><p>"="<p><b>PRODUCT_NAME_1 Klucz produktu</b><br/><br/>Kliknij <a href=\" \">tutaj</a><p>";
"<p>The evaluation period for this software has ended.</p><p>Thank you for evaluating %1 software from SMART Technologies.</p>"="<p>Okres ewaluacji dla tego oprogramowania minął.</p><p>Dziękujemy za ewaluację oprogramowania %1 firmy SMART Technologies.</p>";
"<p>This program uses Qt Open Source Edition version %1.</p><p>Qt Open Source Edition is intended for the development of Open Source applications. You need a commercial Qt license for development of proprietary (closed source) applications.</p><p>Please see <tt>http://www.trolltech.com/company/model.html</tt> for an overview of Qt licensing.</p>"="<p>Ten program używa wersji Qt Open Source Edition %1.</p><p>Wersja Qt Open Source Edition jest przeznaczona do tworzenia aplikacji Open Source. Do tworzenia aplikacji prawnie zastrzeżonych (Closed Source) wymagana jest licencja komercyjna programu Qt.</p><p>Informacje na temat licencji programu Qt można znaleźć pod adresem <tt>http://www.trolltech.com/company/model.html</tt>.</p>";
"<p>This program uses Qt version %1.</p>"="<p>Ten program używa wersji Qt %1.</p>";
"A product key is a code that activates SMART Notebook software. If you can't find the product key, visit the SMART Software Portal at <a href=\"https://licensing.smarttech.com\">https://licensing.smarttech.com</a> or contact your SMART reseller for assistance. After you retrieve the product key, record it in a safe place."="Klucz produktu to kod, który służy do aktywacji oprogramowania SMART Notebook. Jeśli nie możesz znaleźć klucza produktu, odwiedź portal oprogramowania SMART pod adresem <a href=\"https://licensing.smarttech.com\">https://licensing.smarttech.com</a> lub skontaktuj się ze sprzedawcą SMART. Po odzyskaniu klucza produktu, zapisz go w bezpiecznym miejscu.";
"A&lpha channel:"="Kanał a&lfa:";
"A0 (841 x 1189 mm)"="A0 (841 x 1189 mm)";
"A1 (594 x 841 mm)"="A1 (594 x 841 mm)";
"A2 (420 x 594 mm)"="A2 (420 x 594 mm)";
"A3 (297 x 420 mm)"="A3 (297 x 420 mm)";
"A4 (210 x 297 mm, 8.26 x 11.7 inches)"="A4 (210 x 297 mm, 8,26 x 11,7 cali)";
"A5 (148 x 210 mm)"="A5 (148 x 210 mm)";
"A6 (105 x 148 mm)"="A6 (105 x 148 mm)";
"A7 (74 x 105 mm)"="A7 (74 x 105 mm)";
"A8 (52 x 74 mm)"="A8 (52 x 74 mm)";
"A9 (37 x 52 mm)"="A9 (37 x 52 mm)";
"Abort"="Przerwij";
"About %1"="Informacje o %1";
"About Product Keys"="O kluczach produktu";
"About Qt"="Informacje o programie Qt";
"Accept"="Akceptuj";
"Activate"="Aktywuj";
"Activate Product"="Aktywuj produkt";
"Activate by phone"="Aktywuj telefonicznie";
"Activate by web form"="Aktywuj za pomocą formularza na stronie";
"Activate the product key again."="Ponownie aktywuj klucz produktu.";
"Activates the program's main window"="Aktywuje okno główne programu";
"Add"="Dodaj";
"Aliases: %1"="Aliasy: %1";
"All Files (*)"="Wszystkie pliki (*)";
"All Files (*.*)"="Wszystkie pliki (*.*)";
"Apply"="Zastosuj";
"Authentication required"="Wymagane jest uwierzytelnienie";
"B0 (1000 x 1414 mm)"="B0 (1000 x 1 414 mm)";
"B1 (707 x 1000 mm)"="B1 (707 x 1 000 mm)";
"B10 (31 x 44 mm)"="B10 (31 x 44 mm)";
"B2 (500 x 707 mm)"="B2 (500 x 707 mm)";
"B3 (353 x 500 mm)"="B3 (353 x 500 mm)";
"B4 (250 x 353 mm)"="B4 (250 x 353 mm)";
"B5 (176 x 250 mm, 6.93 x 9.84 inches)"="A4 (176 x 250 mm, 6,93 x 9,84 cali)";
"B6 (125 x 176 mm)"="B6 (125 x 176 mm)";
"B7 (88 x 125 mm)"="B7 (88 x 125 mm)";
"B8 (62 x 88 mm)"="B8 (62 x 88 mm)";
"B9 (44 x 62 mm)"="B9 (44 x 62 mm)";
"Back"="Wstecz";
"Bl&ue:"="Nie&bieski:";
"Browse..."="Przeglądaj...";
"By Internet browser"="Za pomocą przeglądarki internetowej";
"By phone"="Telefonicznie";
"C5E (163 x 229 mm)"="C5E (163 x 229 mm)";
"Cancel"="Anuluj";
"Carefully read the following license agreement."="Starannie przeczytaj niniejszą umowę licencji.";
"Centimeters (cm)"="Centymetry (cm)";
"Check for product key renewals and apply them."="Sprawdź możliwości odnowienia klucza produktu i zastosuj je.";
"Close"="Zamknij";
"Close without Saving"="Zamknij bez zapisywania";
"Collate"="Scal";
"Color"="Kolor";
"Color Mode"="Tryb koloru";
"Commit"="Zastosuj";
"Connected to host"="Połączony z hostem";
"Connected to host %1"="Połączony z host %1";
"Connection closed"="Połączenie zamknięte";
"Connection refused"="Odmowa połączenia";
"Connection refused (or timed out)"="Odmowa połączenia (lub przekroczenie czasu)";
"Connection to %1 closed"="Połączenie z %1 zamknięte";
"Continue"="Kontynuuj";
"Copies"="Kopie";
"Copies:"="Kopie:";
"Copy"="Kopiuj";
"Copy the request file to another computer, and then go to <a href=\"http://smarttech.com/activate3\">smarttech.com/activate3</a> on that computer."="Skopiuj plik prośby na inny komputer, po czym przejdź do <a href=\"http://smarttech.com/activate3\">smarttech.com/activate3</a> na tamtym komputerze.";
"Copy to clipboard"="Kopiuj do schowka";
"Create New Folder"="Utwórz nowy folder";
"Cu&t"="Wy&tnij";
"DLE (110 x 220 mm)"="DLE (110 x 220 mm)";
"Data corrupted"="Dane uszkodzone";
"Days Left:"="Pozostało dni:";
"Days Remaining:"="Pozostało dni:";
"Delete"="Usuń";
"Delete the product key from this computer."="Usuń klucz produktu z tego komputera.";
"Detail View"="Widok szczegółów";
"Directories"="Katalogi";
"Directory"="Katalog";
"Disable auto-renewals for this key <a href=''>more info</a>"="Wyłącz automatyczne odnowienia dla tego klucza <a href=''>więcej informacji</a>";
"Discard"="Odrzuć";
"Don't Save"="Nie zapisuj";
"Don't display this dialog again"="Nie pokazuj więcej tego okna dialogowego";
"Done"="Gotowe";
"Drive"="Napęd";
"Duplex Printing"="Druk dupleksowy";
"Education Software Beta Version"="Oprogramowanie Education - wersja beta";
"Enter License"="Wprowadź licencję";
"Enter your product key(s)"="Wprowadź klucz(e) produktu";
"Error writing response to device"="Błąd podczas zapisu odpowiedzi do urządzenia";
"Evaluation Version"="Wersja ewaluacyjna";
"Executable '%1' requires Qt %2, found Qt %3."="Plik wykonywalny '%1' wymaga Qt %2, znaleziono Qt %3.";
"Executive (7.5 x 10 inches, 191 x 254 mm)"="Executive (7,5 x 10 cali, 191 x 254 mm)";
"Expiring"="Wygasa";
"Export Request File..."="Eksportuj plik żądania...";
"False"="Fałsz";
"File"="Plik";
"File name:"="Nazwa pliku:";
"Files of type:"="Typ plików:";
"Find License"="Znajdź licencję";
"Folio (210 x 330 mm)"="Folio (210 x 330 mm)";
"For more information about product keys, visit: <a href=\"http://education.smarttech.com/products/notebook/notebook-activation-and-product-keys\">http://education.smarttech.com/products/notebook/notebook-activation-and-product-keys</a>."="Więcej informacji o kluczach produktu znajdziesz na stronie: <a href=\"http://education.smarttech.com/products/notebook/notebook-activation-and-product-keys\">http://education.smarttech.com/products/notebook/notebook-activation-and-product-keys</a>.";
"Form"="Formularz";
"From page:"="Od strony:";
"Go Back"="Z powrotem";
"Grayscale"="Skala odcieni szarości";
"HTTP request failed"="Żądanie HTTP nie powiodło się";
"HTTPS connection requested but SSL support not compiled in"="Zażądano połączenia HTTPS, ale obsługa SSL nie powiodła się";
"Height:"="Wysokość:";
"Help"="Pomoc";
"Hide %1"="Ukryj %1";
"Hide Others"="Ukryj inne";
"Host %1 found"="Znaleziono hosta %1";
"Host %1 not found"="Nie znaleziono hosta %1";
"Host found"="Znaleziono hosta";
"Host requires authentication"="Host wymaga uwierzytelnienia";
"Hu&e:"="Odci&eń:";
"If you don't have an Internet connection on this computer, you can save the request as a file and submit the request from another computer."="Jeśli na tym komputerze nie masz połączenia z Internetem, możesz zapisać żądanie do pliku i wysłać je z innego komputera.";
"If you have an Internet connection, you can submit the request automatically. If you don't have an Internet connection, you can submit the request manually."="Jeśli masz połączenie z Internetem, możesz wysłać żądanie automatycznie. Jeśli nie masz połączenia z Internetem, możesz wysłać żądanie ręcznie.";
"If you received a response file, press the button below to import the file here."="Jeśli otrzymałeś plik odpowiedzi, naciśnij przycisk poniżej, by zaimportować ten plik tutaj.";
"Ignore"="Ignoruj";
"Import Response File..."="Importuj plik odpowiedzi...";
"Inches (in)"="Cale (in)";
"Incompatible Qt Library Error"="Błąd: niezgodność bibliotek Qt";
"Incomplete request(s) detected. Do you want to complete your request(s) now?"="Wykryto niekompletne żądanie(a). Czy chcesz teraz dokończyć swoje żądanie(a)?";
"Invalid HTTP chunked body"="Nieprawidłowy fragment kodu HTTP w treści";
"Invalid HTTP response header"="Nieprawidłowy nagłówek odpowiedzi HTTP";
"Landscape"="Poziomo";
"Ledger (432 x 279 mm)"="Ledger (432 x 279 mm)";
"Legal (8.5 x 14 inches, 216 x 356 mm)"="Legal (8,5 x 14 cali, 216 x 356 mm)";
"Letter (8.5 x 11 inches, 216 x 279 mm)"="Letter (8,5 x 11 cali, 216 x 279 mm)";
"License Expired"="Licencja wygasła";
"License Expiring"="Licencja wygasa";
"License Status"="Status licencji";
"License for this software is about to expire."="Licencja na to oprogramowanie wkrótce wygaśnie.";
"Licensing period for this software has expired."="Okres licencji na to oprogramowanie wygasł.";
"List View"="Widok listy";
"Location:"="Lokalizacja:";
"Long side"="Długa strona";
"Look in:"="Znajdź w:";
"Lost Product Key"="Utracony klucz produktu";
"Manage Selected Product Key..."="Zarządzaj wybranym kluczem produktu...";
"Margins"="Marginesy";
"Millimeters (mm)"="Milimetry (mm)";
"My Computer"="Mój komputer";
"N&o to All"="Nie na wszystk&o";
"No server set to connect to"="Nie ustawiono serwera do połączenia z";
"No space left on device"="Brak wolnego miejsca w urządzeniu";
"No such file or directory"="Brak takiego pliku lub katalogu";
"None"="Brak";
"Note: You can cancel all requests at once, but you can complete only one request at a time. If you have more than one incomplete request, you'll return to this screen later."="Uwaga: Możesz anulować wszystkie żądania jednocześnie, ale za jednym razem możesz zakończyć tylko jedno żądanie. Jeśli masz więcej niż jedno niezakończone żądanie, wrócisz do tego ekranu później.";
"Number of copies:"="Liczba kopii:";
"OK"="OK";
"OR"="LUB";
"Obtain a product key"="Uzyskaj klucz produktu";
"Open"="Otwórz";
"Open "="Otwórz ";
"Options"="Opcje";
"Orientation"="Orientacja";
"Orientation:"="Orientacja:";
"Output &file:"="&Plik wyjściowy:";
"Output Settings"="Ustawienia wyjściowe";
"P&roperties"="W&łaściwości";
"PKValidator"="PKValidator";
"PRODUCT_NAME_1"="PRODUCT_NAME_1";
"Page size:"="Rozmiar strony:";
"Pages from"="Strony od";
"Paper"="Papier";
"Paper format"="Format papieru";
"Paper source:"="Źródło papieru:";
"Parent Directory"="Katalog nadrzędny";
"Paste"="Wklej";
"Permission denied"="Odmowa dostępu";
"Please call one of the following numbers:\n\n1.866.518.6791 (toll-free Canada/US)\n+1.403.228.5940 (other countries)\n05:00-18:00 MST Monday–Friday\nFax: +1.403.806.1256"="Zadzwoń pod jeden z następujących numerów:\n\n1.866.518.6791 (bezpłatny na terenie Kanady/USA)\n+1.403.228.5940 (inne kraje)\n05:00-18:00 MST poniedziałek-piątek\nFax: +1.403.806.1256";
"Points (pt)"="Punkty (pt)";
"Portrait"="Orientacja pionowa";
"PostScript Files (*.ps);;All Files (*)"="Pliki PostScript (*.ps);;Wszystkie pliki (*)";
"Preferences..."="Preferencje...";
"Press the button below to paste the response you received from the SMART website."="Naciśnij przycisk poniżej, by wkleić odpowiedź otrzymaną ze strony internetowej SMART.";
"Preview"="Podgląd";
"Print all"="Drukuj wszystko";
"Print destination"="Drukuj do";
"Print first page first"="Wydrukuj najpierw pierwszą stronę";
"Print in color if available"="Drukuj w kolorze, jeśli dostępne";
"Print in grayscale"="Drukuj w skali odcieni szarości";
"Print last page first"="Wydrukuj najpierw ostatnią stronę";
"Print range"="Zakres drukowania";
"Print selection"="Drukuj zaznaczenie";
"Print to File (PDF)"="Drukuj do pliku (PDF)";
"Print to File (Postscript)"="Drukuj do pliku (Postscript)";
"Print to file:"="Drukuj do pliku:";
"Print to printer:"="Drukuj na drukarce:";
"Printer"="Drukarka";
"Printer settings"="Ustawienia drukarki";
"Product"="Iloczyn (produkt)";
"Product Key"="Klucz produktu";
"Proxy authentication required"="Uwierzytelnianie proxy wymagane";
"Proxy requires authentication"="Proxy wymaga uwierzytelnienia";
"Purchase License"="Kup licencję";
"Purchase SMART software licenses at: <a href=\"http://www.smarttech.com/where\">http://www.smarttech.com/where</a>"="Kup licencje na oprogramowanie SMART na stronie: <a href=\"http://www.smarttech.com/where\">http://www.smarttech.com/where</a>";
"Purchase Software"="Zakup oprogramowanie";
"QT_LAYOUT_DIRECTION"="KIERUNEK_UKŁADU_QT";
"Quit"="Zamknij";
"Quit %1"="Zakończ %1";
"Reject"="Odrzuć";
"Remove"="Usuń";
"Repair the product key to enable it again on this computer."="Napraw klucz produktu, by ponownie włączyć go na tym komputerze.";
"Request aborted"="Żądanie anulowane";
"Reset"="Zerowanie";
"Restore Defaults"="Przywróć wartości domyślne";
"Retrieve your lost product key or obtain a new one."="Odzyskaj zagubiony klucz produktu lub uzyskaj nowy.";
"Retry"="Ponów próbę";
"Return the product key so a different computer can use it."="Zwróć klucz produktu, by można było go użyć na innym komputerze.";
"Reverse"="Odwróć";
"Reverse landscape"="Odwrócony poziomy";
"Reverse portrait"="Odwrócony pionowy";
"SMART Software Activation"="Aktywacja oprogramowania SMART";
"SSL handshake failed"="Handshake SSL nie powiódł się";
"Save"="Zapisz";
"Save All"="Zapisz wszystko";
"Save As"="Zapisz jako";
"Select All"="Wybierz wszystko";
"Select a Directory"="Wybierz katalog";
"Select color"="Wybierz kolor";
"Select how you want to submit your request manually:"="Wybierz, jak chcesz wysłać żądanie ręcznie:";
"Select one of the following options for the selected product key:"="Wybierz jedną z następujących opcji dla wybranego klucza produktu:";
"Selection"="Wybór";
"Server closed connection unexpectedly"="Nieoczekiwane zakończenie połączenia z serwerem";
"Services"="Usługi";
"Short side"="Krótka strona";
"Show &hidden files"="Pokaż u&kryte pliki";
"Show All"="Pokaż wszystko";
"Sort"="Sortuj";
"Sort by &Date"="Sortuj wg &daty";
"Sort by &Name"="Sortuj wg &nazwy";
"Sort by &Size"="&Sortuj wg wielkości";
"Start that process here."="Rozpocznij ten proces tutaj.";
"Status"="Stan";
"Submit request automatically (recommended)"="Wyślij żądanie automatycznie (zalecane)";
"Submit request manually"="Wyślij żądanie ręcznie";
"Submit your request by uploading the request file to the SMART website."="Wyślij żądanie, ładując plik żądania na stronę internetową SMART.";
"Submitting request automatically..."="Automatyczne wysyłanie żądania...";
"Symbolic Link"="Łącze symboliczne";
"Tabloid (279 x 432 mm)"="Tabloid (279 x 432 mm)";
"TextLabel"="TextLabel";
"Thank you for evaluating %1 software from SMART Technologies."="Dziękujemy za ewaluację oprogramowania %1 firmy SMART Technologies.";
"Thank you for using %1 software from SMART Technologies."="Dziękujemy za skorzystanie z oprogramowania %1 firmy SMART Technologies.";
"The evaluation period for this software has ended."="Okres ewaluacji dla tego oprogramowania minął.";
"The file imported successfully. Click Next to process the response file."="Plik zaimportowany pomyślnie. Kliknij Dalej, by przetwarzać plik odpowiedzi.";
"The license for this software has expired."="Licencja na to oprogramowanie wygasła.";
"This software is for evaluation purposes only and will stop working at the end of the evaluation period."="To oprogramowanie jest przeznaczone tylko do ewaluacji i przestaje działać po upływie okresu ewaluacji.";
"To activate %1 software press Activate Product."="Aby dokonać aktywacji oprogramowania %1, naciśnij Aktywuj produkt.";
"To add a license for %1, press Enter License."="Aby dodać licencję dla %1, naciśnij Wprowadź licencję.";
"To continue using %1 software, please purchase a license, and then activate the software."="Aby kontynuować użytkowanie oprogramowania %1, kup licencję, a następnie aktywuj oprogramowanie.";
"To extend please start SMART Sync or SMART Response and establish connection with a CMPC."="Aby przedłużyć, uruchom SMART Sync lub SMART Response i nawiąż połączenie z CMPC.";
"To find the product key, use the SMART Software Portal or contact your reseller."="Aby znaleźć klucz produktu, skorzystaj z portalu oprogramowania SMART lub skontaktuj się ze sprzedawcą.";
"To page:"="Do strony:";
"To purchase %1 software, contact SMART Technologies."="Aby zakupić oprogramowanie %1, skontaktuj się z firmą SMART Technologies.";
"To purchase a license or contact SMART Technologies, press Purchase License."="Aby kupić licencję lub skontaktować się z firmą SMART Technologies, naciśnij Kup licencję.";
"To submit the request using your Internet browser, press the button below. Pressing this button copies the request message and opens your Internet browser to a page on the SMART website where you can paste the message."="Aby wysłać żądanie za pomocą przeglądarki internetowej, naciśnij przycisk poniżej. Naciśnięcie tego przycisku powoduje skopiowanie wiadomości i otwarcie przeglądarki internetowej na stronie internetowej SMART, gdzie można ją potem wkleić.";
"Too many open files"="Zbyt dużo otwartych plików";
"True"="Prawda";
"Type:"="Typ:";
"US Common #10 Envelope (105 x 241 mm)"="US Common #10 Envelope (105 x 241 mm)";
"Unable to submit your request. Try again later or try a manual request now."="Nie można wysłać żądania. Spróbuj ponownie później lub wyślij żądanie ręcznie teraz.";
"Unknown"="Nieznane";
"Unknown Location"="Nieznana lokalizacja";
"Unknown authentication method"="Nieznana metoda uwierzytelnienia";
"Unknown error"="Nieznany błąd";
"Unknown protocol specified"="Określono nieznany protokół";
"Unlicensed software will stop working at the end of evaluation period."="Nielicencjonowane oprogramowanie przestanie działać na koniec okresu próbnego.";
"Web:"="Witryna internetowa:";
"Welcome to %1 software from SMART Technologies."="Witamy w oprogramowaniu %1 SMART Technologies.";
"What is a product key?"="Co to jest klucz porduktu?";
"What's This?"="Co to jest?";
"When you receive a response file, copy it back to this computer, and then click Next."="Gdy otrzymasz plik odpowiedzi, skopiuj go z powrotem na ten komputer, następnie kliknij Dalej.";
"Width:"="Szerokość:";
"Wrong content length"="Nieprawidłowa długość zawartości";
"Yes to &All"="T&ak na wszystko";
"\n\n\n\n\n\n<p>Welcome to %1 software from SMART Technologies.</p><p>This beta software is for evaluation purposes only and will stop working at the end of the evaluation period. You can send feedback to <a href=\"mailto:BetaProgram@smarttech.com\">BetaProgram@smarttech.com</a></p>"="\n\n\n\n\n\n<p>Witamy w oprogramowaniu %1 firmy SMART Technologies.</p><p>To oprogramowanie w wersji beta jest przeznaczone tylko do testów i przestaje działać po upływie okresu testowego. Opinie można wysyłać na adres <a href=\"mailto:BetaProgram@smarttech.com\">BetaProgram@smarttech.com</a></p>";
"accept"="akceptuj";
"bottom margin"="Dolny margines";
"left margin"="Lewy margines";
"locally connected"="podłączone lokalnie";
"right margin"="Prawy margines";
"to"="do";
"top margin"="Górny margines";
"unknown"="nieznane";
